export const quote = [{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "One Piece",
  character: "Монки Д. Луффи",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
},
{
   anime: "Naruto",
  character: "Итачи Учиха",
  quote: "Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру. Жизнь людей не заканчивается, когда они умирают, она заканчивается, когда они теряют веру"
}];